@include('includes/header')
<div class="manual">
    <h1>Короткі відомості про сервіс setSalary</h1>
    <div class="howUse">
        <h2>Як користуватися сервісом</h2>
        <h3>Для початку роботи потрібно налаштувати дошку завдань</h3>
        <ul>
            <li>Створіть дошку на сайті trello.com</li>
            <li>Додайте декілька списків завдань.Наприклад Баги,В розробці,Виконані.</li>
            <li>Обовязково додайте список з назвою "Виконані",тому що по ньому буде підраховатися зарплатня</li>
        </ul>
        <h2>Після того як дошку буде створенно і списки заповнені скопіюйте url на сторінці з вашою дошкою і вставте в головному вікні сервісу setSallary</>

    </div>
    <div class="allFunction"></div>
</div>
@include('includes/footer')
